[language]
name=Ελληνικά
id=0x408
langID=0x08
sublangID=0x01
[menu]
10001=Νέα Σημείωση
10002=Προτιμήσεις
10003=Εμφάνιση Όλων
10004=Απόκρυψη Όλων
10005=Σχετικά
10006=Βοήθεια
10007=Έξοδος
10008=Πίνακας Ελέγχου
10009=Αποθήκευση
10010=Προσαρμογή
10011=Απόκρυψη
10012=Διαγραφή
10013=Μετονομασία
10014=Εμφάνιση
10015=Συγκέντρωση
10016=Εικονίδια
10017=Μικρά Εικονίδια
10018=Λίστα
10019=Λεπτομέρειες
10020=Σε Πρώτο Πλάνο
10021=Γλώσσα
10023=Αποστολή
10024=Αρχική σελίδα PNotes
10025=Αποθήκευση Όλων
10026=Ομάδες
10126=Προσθήκη ομάδας κορυφαίου επιπέδου
10127=Τροποποίηση ομάδας
10128=Διαγραφή ομάδας
10129=Εμφάνιση όλων των σημειώσεων της επιλεγμένης ομάδας
10130=Απόκρυψη όλων των σημειώσεων της επιλεγμένης ομάδας
10131=Προσθήκη υποομάδας για την επιλεγμένη ομάδα
10027=Αναίρεση εντολής
10028=Επανάληψη εντολής
10029=Αποκοπή
10030=Αντιγραφή
10031=Επικόλληση
10032=Επιλογή Όλων
10033=Επαναφορά προεπιλεγμένου μεγέθους και συγκέντρωση
10034=Αναζήτηση στις Σημειώσεις
10035=Στοίχιση
10036=Καμία
10037=Αριστερά
10038=Επάνω
10039=Δεξιά
10040=Κάτω
10041=Στοίχιση (Όλες οι Σημειώσεις)
10042=Εύρεση
10043=Εύρεση Επόμενου
10044=Αντικατάσταση
10045=Καμία
10046=Αριστερά
10047=Επάνω
10048=Δεξιά
10050=Κάτω
10051=Διαμόρφωση
10052=Αγαπημένα
10053=Προσθήκη στα Αγαπημένα
10054=Κατάργηση από Αγαπημένα
10055=Αποστολή ως Συνημμένου
10056=Άνοιγμα Σημείωσης
10057=Άδειασμα Κάδου Ανακύκλωσης
10058=Επαναφορά Όλων των Σημειώσεων
10059=Επαναφορά Σημείωσης
10060=Εμφάνιση Ομάδων
10061=Απόκρυψη Ομάδων
10062=Εναλλαγή Υψηλής Προτεραιότητας
10063=Επικόλληση Αρχείου ως Σύνδεσμου
10064=Επικόλληση Περιεχομένων του Αρχείου
10065=Νέα Σημείωση από το Πρόχειρο
10066=Εμφάνιση Όλων σε Πρώτο Πλάνο
10067=Αναζήτηση
10069=Προβολές
10070=Ορατότητα
10071=Εναλλαγή Λειτουργίας Προστασίας
10072=Εκτύπωση
10073=Προεπισκόπηση
10074=Προσαρμογή Εμφάνισης
10075=Προσαρμογή Χρονοδιαγράμματος
10076=Διακόπτες
10077=Σήμανση ως Ολοκληρωμένου
10078=Προεπισκόπηση Ρυθμίσεων Φόντου Παραθύρου
10079=Χρήση Καθορισμένου Χρώματος
10080=Επιλογή Χρώματος
10081=Ανάπτυξη/Σύμπτυξη
10083=Συμπερίληψη Σημειώσεων από τον ''Κάδο Ανακύκλωσης'' στην Γρήγορη Αναζήτηση
10084=Τοποθέτηση/Ορατότητα
10085=Εκκαθάριση Γρήγορης Αναζήτησης
10086=Κλείδωμα Προγράμματος
10087=Επαναφορά Αντίγραφου Ασφαλείας
10088=Απλές Κουκκίδες
10097=Υποστηρίξτε το PNotes
10098=Χωρίς Κουκκίδες/Αρίθμηση
10099=Εμφάνιση Όλων των Αγαπημένων
9100=Ενεργοποίηση (Όλες οι Σημειώσεις)
9101=Κατάργηση (Όλες οι Σημειώσεις)
9102=Ορισμός Υψηλής Προτεραιότητας
9103=Ενεργοποίηση Λειτουργίας Προστασίας
9104=Ορισμός Ολοκληρωμένης Σήμανσης
9105=Σύμπτυξη Σημειώσεων
9106=Κατάργηση Υψηλή Προτεραιότητας
9107=Απενεργοποίηση Λειτουργίας Προστασίας
9108=Κατάργηση Ολοκληρωμένης Σήμανσης
9109=Ανάπτυξη Σημειώσεων
9110=Διπλότυπο Σημείωσης
9111=Εισαγωγή 
9112=Εισαγωγή Εικόνας
9113=Εισαγωγή Smiley
9114=Ανανέωση Όλων
9116=Ημερολόγιο
9117=Σήμερα
9118=Εμφάνιση/Απόκρυψη Όλων
9119=Ετικέτες
9120=Αναζήτηση ανά Ετικέτα
9121=Εύρεση στο:
9122=Εισαγωγή Ημερομηνίας/Ώρας
9123=Αντίγραφο Ασφαλείας/Συγχρονισμός
9124=Δημιουργία Ολοκληρωμένου Αντίγραφου
9125=Επαναφορά Από Ολοκληρωμένο Αντίγραφο
9126=Συγχρονισμός
9127=Εκτέλεση
9128=Αντιγραφή Ως Απλό Κείμενο
9129=Επικόλληση Ως Απλό Κείμενο
9130=Λειτουργία "Πρώτο Πλάνο"
9131=Λειτουργία "Πρώτο Πλάνο"
9132=Αποθήκευση Ως Έγγραφο Κειμένου
9133=Συνδεδεμένες Σημειώσεις
9134=Οργάνωση Συνδεδεμένων Σημειώσεων
9135=Εμφάνιση Ανά Ετικέτα
9136=Απόκρυψη Ανά Ετικέτα
9137=Ετικέτες (τρέχουσα σημείωση)
9138=Αποστολή μέσω Δικτύου
9139=Προσθήκη Επαφής
9140=Επιλογή Επαφών
9141=Απάντηση
9142=Αναζήτηση ανά Ημερομηνία
9143=Πρόσφατα Τροποποιημένες Σημειώσεις
9144=1 ημέρα πριν
9145=2 ημέρες πριν
9146=3 ημέρες πριν
9147=4 ημέρες πριν
9148=5 ημέρες πριν
9149=6 ημέρες πριν
9150=7 ημέρες πριν
9151=Σήμερα
9152=Εμφάνιση/Απόκρυψη
9153=Ορισμός Κωδικού Σημείωσης
9154=Αφαίρεση Κωδικού Σημείωσης
9158=Εμφάνιση Εισερχομένων
9159=Απόκρυψη Εισερχομένων
9160=Κωδικός Πρόσβασης
9161=Δημιουργία Κωδικού Πρόσβασης
9162=Αλλαγή Κωδικού Πρόσβασης
9163=Διαγραφή Κωδικού Πρόσβασης
9164=Καρφίτσωμα στο Παράθυρο
9165=Ξεκαρφίτσωμα
9166=Συντομεύσεις Πληκτρολογίου
9167=Προσθήκη Ομάδας
9168=Επιλογή Ομάδας
9169=Χειροκίνητος Τοπικός Συγχρονισμός
9170=Ορθογραφικός Έλεγχος
9171=Έλεγχος Τώρα
9172=Αυτόματος Έλεγχος
9173=Λήψη Λεξικού

10132=Εμφάνιση ομάδας (και υποομάδων)
10133=Απόκρυψη ομάδας (και υποομάδων)
10134=Συντομεύσεις πλκτρολογίου
10135=Συντόμευση για το ''Εμφάνιση ομάδας''
10136=Συντόμευση για το ''Απόκρυψη ομάδας''
10137=Ορισμός/Τροποποίηση
10138=Κατάργηση
10139=Ορισμός/Τροποποίηση
10140=Κατάργηση
10141=Προσαρμογή Εικονιδίων
10142=Ορισμός Κωδικού Ομάδας
10143=Διαγραφή Κωδικού Ομάδας

[options]
1001=Προτιμήσεις
1002=Αποθήκευση σημείωσης ως ...
1003=Τρέχουσες προτιμήσεις σημείωσης
1004=Πίνακας Ελέγχου
1014=Επιλογή εικονιδίου για την ομάδα
1019=Εύρεση
1024=Εύρεση ανά Τίτλο
1025=Εκπρόθεσμες υπενθυμίσεις
1033=Smilies
1039=Επιλογή αρχείου βοήθειας
1040=Συγχρονισμός
1042=Συνδέσεις σε άλλες σημειώσεις
1045=Αναζήτηση ανά Ημερομηνία
1047=Συντομεύσεις πλκτρολογίου
1050=Χειροκίνητος Τοπικός Συγχρονισμός
1052=Ορθογραφικός έλεγχος
1=Εντάξει
2=Ακύρωση
8002=Εφαρμογή
8011=Αλλαγή γραμματοσειράς
8014=Διατήρηση διαφάνειας
8018=Αποθήκευση όλων των κατά την έξοδο
8019=Επιβεβαίωση αποθήκευσης
8023=Χωρίς χρονοδιάγραμμα
8024=Κάθε μέρα στις:
8025=Μία κάθε:
8031=Όνομα Σημείωσης
8034=Προεπιλεγμένες Τιμές
8035=Άνοιγμα κατά την εκκίνηση του Συστήματος
8039=Δείγμα ημερομηνίας
8040=Δείγμα ώρας
8049=Μορφή ημερομηνίας/ώρας
8050=Μορφή ώρας
8051=Ήχος ειδοποίησης
8052=Ενεργοποίηση Ηχητικής ειδοποίησης
8054=Μορφές ημερομηνίας/ώρας
8055=Συντομεύσεις πληκτρολογίου
8059=Γράψτε το πλήκτρο που θα χρησιμοποιηθεί ως συντόμευση της επιλεγμένης εντολής
8062=Προσθήκη
8063=Κατάργηση
8064=Ακρόαση
8066=Επανάληψη κάθε:
8069=Προεπιλεγμένη εμφάνιση
8072=Επιβεβαίωση πριν την διαγραφή σημείωσης
8073=Εμφάνιση γραμμής κύλισης ( * )
8076=Αυτόματη Αποθήκευση κάθε:
8078=λεπτό (ά)
8080=Προεπιλεγμένες Ρυθμίσεις
8081=Πλάτος
8082=Ύψος
8086=περισσότερα Οπτικά Στυλ
8087=Επιλογές εκκίνησης
8088=Αποθήκευση/Διαγραφή
8092=Όνομα ομάδας
8095=Εικονίδιο Ομάδας
8100=Ενεργοποίηση Οπτικής ειδοποίησης
8101=Ανάπτυξη/Σύμπτυξη σημείωσης με διπλό κλικ στη λεζάντα
8102=Σημειώσεις χωρίς Οπτικό Στυλ
8103=Εύρεση του:
8105=Αποτελέσματα αναζήτησης
8107=Ταίριασμα πεζών/κεφαλαίων
8108=Εύρεση
8109=Ολόκληρη η λέξη
8110=χρώμα Φόντου
8111=Γραμματοσειρά Λεζάντας
8115=Τιμή 100% θα οδηγήσει σε πλήρη διαφανές παράθυρο!
8015=Διαφάνεια
8123=Συμπερίληψη κρυφών σημειώσεων
8124=Εκκαθάριση ιστορικού αναζήτησης
8125=Νέα έκδοση
8126=Έλεγχος για νέα έκδοση κατά την εκκίνηση του προγράμματος
8127=Έλεγχος τώρα
8128=Νέα σημείωση πάντα στην κορυφή
8129=Χρήση τυχαίου χρώματος φόντου
8130=Σημειώσεις με Οπτικό Στυλ
8131=Σημειώσεις χωρίς Οπτικό Στυλ
8132=κοινό Οπτικό Στυλ
8133=Προσαρμοσμένο οπτικό στυλ
8135=Απόσταση μεταξύ των σημειώσεων (σε pixels):
8139=Ρυθμίσεις είναι διαθέσιμες μόνο για μη τοποθετημένες Σημειώσεις
8140=Προσαρμοσμένο μέγεθος
8142=Αντιστροφή σειράς τοποθέτησης
8143=Απόκρυψη γραμμής εργαλείων των σημειώσεων
8145=Αντικατάσταση με:
8146=Αντικατάσταση όλων
8147=Αντικατάσταση
8148=Εύρεση Επόμενου
8149=Επάνω
8150=Κάτω
8153=Ημέρες
8154=Ώρες
8155=Λεπτά
8156=Δευτερόλεπτα
8167=Προσαρμοσμένο πίσω χρώμα
8168=Προσαρμοσμένη γραμματοσειρά λεζάντας
8173=Καθορίστε τον φυλλομετρητή (αφήστε κενό για να χρησιμοποιηθεί το προεπιλεγμένο πρόγραμμα).
8176=Ευθυγράμμιση συγγενικών Σημειώσεων
8177=Χρήση προσαρμοσμένων γραμματοσειρών
8178=Εβδομαδιαία κάθε:
8180=Στις:
8183=Εμφάνιση του Πίνακα Ελέγχου κατά την έναρξη του προγράμματος
8192=Μετά από:
8193=Χρόνια
8194=Μήνες
8195=Εβδομάδες
8202=Έναρξη από:
8205=Ενέργεια μετά το διπλό κλικ στο εικονίδιο της Γραμμής Εργαλείων
8206=Εύρεση σημειώσεων με τίτλο ίδιο/ή να περιέχει:
8208=Κύριο μενού
8209=Σημείωση
8211=Παρακολούθηση εκρόθεσμων υπενθυμίσεων
8214=Χωρίς παρακολούθηση της σημείωσης, εφόσον είναι εκρόθεσμη
8215=Αντιστροφή χρώματος κειμένου
8216=Ημερομηνία
8217=Ώρα
8218=Ημέρα της εβδομάδας
8219=Μηνιαία (ακριβής ημερομηνία)
8220=Μηνιαία (ημέρα της εβδομάδας)
8221=Τακτικό αριθμητικό
8222=Αν δεν υπάρχει τέτοια ημερομηνία στον τρέχοντα μήνα, αντ' αυτού θα χρησιμοποιηθεί η πλησιέστερη ημερομηνία
8228=Αποθήκευση σημειώσεων χωρίς επιβεβαίωση κατά την απόκρυψη
8229=Κατάργηση κωδικού
8230=Δημιουργία κωδικού
8232=Αλλαγή κωδικού πρόσβασης
8231=Απόκρυψη εικονιδίου από την Περιοχή Ειδοποιήσεων
8236=Αποθήκευση σημειώσεων ως κρυπτογραφημένα αρχεία
8238=Κοινές ρυθμίσεις χωρίς Οπτικό Στυλ
8239=Συμπεριφορά
8240=Διάφορα
8241=Διάφορα
8242=Κωδικός Πρόσβασης
8243=Κρυπτογράφηση
8245=Αντίγραφο Ασφαλείας
8246=Αντίγραφο ασφαλείας των σημειώσεων πριν την αποθήκευση
8247=Βάθος αντίγραφου ασφαλείας (ποσό των αντιγράφων για κάθε σημείωση)
8250=Όταν το πρόγραμμα είναι κλειδωμένο
8251=Προσαρμογή στη λεζάντα κατά την σύμπτυξη
8234=Απόκρυψη σημειώσεων από την λίστα Ανοικτών Παραθύρων (Alt+Tab) ( * )
8252=(*) - Όλα οι σημειώσεις θα ξαναφορτωθούν
8253=Ήχος ειδοποίησης
8256=Να μην μετακινούνται οι σημειώσεις στο κέντρο της οθόνης
8257=Εφέ
8258=Γρήγορη απόκρυψη σημειώσεων
8259=Αναπαραγωγή ήχου κατά την απόκρυψη σημείωσης
8263=Εκκίνηση συστήματος
8264=Εκκίνηση προγράμματος
8265=Ακριβής ώρα
8267=Επανάληψη σε κανονικό διάστημα
8268=Περιοχή Επεξεργασίας
8269=Χρήση Κουκκίδων (πάνω από τόσους χαρακτήρες) ( ** )
8271=Αριστερό και Δεξί περιθώριο σημειώσεων χωρίς Οπτικό Στυλ
8273=( ** ) - Η νέα τιμή θα χρησιμοποιηθεί μόνο στις καινούριες σημειώσεις
8274=Για προσθήκη/αφαίρεση εικονιδίων χρησιμοποιήστε τα κουμπιά της γραμμής εργαλείων ή το περιέχομενο του μενού.
8117=Εμφάνιση
8284=Τροποποίηση
8261=Φόντο
8290=Αποτελέσματα αναζήτησης (κείμενο)
8291=Αποτελέσματα αναζήτησης (τίτλοι)
8294=Μορφή ημερομηνίας που χρησιμοποιείται στην ονομασία σημειώσεων που ανήκουν στην ομάδα "Ημερολόγιο"
8297=Ρυθμίσεις της ομάδας "Ημερολόγιο"
8298=Προσαρμοσμένες ρυθμίσεις της ομάδας "Ημερολόγιο"
8301=Προσθήκη της ημέρας της εβδομάδας, στο όνομα σημείωσης
8302=Προσθήκη της ημέρας της εβδομάδας, στο τέλος του ονόματος σημείωσης
8303=Πλήρες όνομα ημέρας της εβδομάδας
8305=Εμφάνιση αριθμού "σελίδων" ηµερολογίου στο μενού του "Ημερολόγιο"
8307=Απόκρυψη αριθμού "σελίδων" ηµερολογίου στο μενού του "Ημερολόγιο"
8308=Μήκος κειμένου της σημείωσης που θα χρησιμοποιείται ως όνομα αρχείου για νέα σημείωση
8310=Αύξουσα ταξινόμηση "σελίδων" στο μενού "Ημερολόγιο" (ξεκινώντας από τα πρόσφατα)
8311=Ετικέτες χωρισμένες με κόμμα (π.χ. "ένα,δύο,τρία")
8313=Περιοχή Επεξεργασίας
8317=Προκαθορισμένες Ετικέτες
8319=Ετικέτα
8322=Διαθέσιμες ετικέτες
8323=Τρέχουσες ετικέτες
8327=Μηχανές Αναζήτησεις
8334=Παρακαλώ, πριν την προσθήκη, ελέγξτε την γραμμή ερώτησης της μηχανής αναζήτησης στον φυλλομετρητή. Πρέπει να μοιάζει σαν "http://www.google.com/search?q="
8335=Αποθήκευση στην ομάδα:
8337=Απόκρυψη κουμπιού "Διαγραφή" ( * )
8338=Το αρχείο βοήθειας απουσιάζει. Παρακαλώ, επιλέξτε ένα από τα παρακάτω:
8339=Συνέχιση στα on-line έγγραφα
8340=Λήψη αρχείου βοήθειας σε μορφή CHM (αρχείο HTML)
8341=Λήψη αρχείου βοήθειας σε μορφή PDF (αρχείο Adobe Acrobat)
8342=Να μην ξαναεμφανιστεί αυτό το μήνυμα
8345=Κριτήρια αναζήτησης
8348=Εμβέλεια αναζήτησης
8350=Συγχρονισμός
8351=Συγχρονισμός σημειώσεων κατά την έναρξη του προγράμματος
8352=Διακομιστής FTP
8354=Διεύθυνση FTP
8356='Ονομα χρήστη
8358=Κωδικός πρόσβασης
8360=Θύρα
8362=Συγχρονισμός τώρα
8363=Ολοκληρωμένο Αντίγραφο (χωρίς μηνύματα)
8364=Συμπερίληψη σημειώσεων του Κάδου Ανακύκλωσης κατά τον συγχρονισμό
8365=Αποθήκευση σημειώσεων πριν από τον Συγχρονισμό
8366=Εξωτερικά προγράμματα
8376=Αλλαγή εμφάνισης του κουμπιού "Απόκρυψη" σε κουμπί "Διαγραφή" ( * )
8377=Μήκος του κειμένου σημείωσης που εμφανίζεται στην στήλη "Περιεχόμενα" του Πίνακα Ελέγχου
8379=Κείμενο
8380=Αρχείο
8381=Χρήση του ακόλουθου ως προεπιλεγμένο όνομα Νέων Σημειώσεων
8386=Διαθέσιμες φωνές
8388=Προεπιλεγμένη φωνή
8390=Αναπαραγωγή δείγματος
8391=Πληκτρολογήστε δείγμα κειμένου
8392=Ρυθμίσεις Text-to-Speech
8394=Ορατές σημειώσεις κατά την ολίσθηση πάνω από το κουμπί "Εμφάνιση επιφάνειας εργασίας" ( *** )
8395=( *** ) - Απαιτούνται Windows Vista ή νεότερα
8396=Προειδοποίηση κατά την αυτόματη διαγραφή σημειώσεων του Κάδου Ανακύκλωσης
8397=Διαγραφή σημείωσης του Κάδου Ανακύκλωσης μετά από επιλεγμένο διάστημα (μέρες)
8399=Διαθέσιμες Σημειώσεις
8400=Συνδεδεμένες Σημειώσεις
8403=Χρήση ονόματος Υπολογιστή
8404=Χρήση διεύθυνσης IP
8406=Όνομα
8407=Ανταλλαγή σημειώσεων
8408=Αποθήκευση σημείωσης πριν την αποστολή
8411=Επαφές
8413=Αποστολή τώρα
8414=Θύρα
8416=Αποστολή σημείωσης
8417=Χωρίς εμφάνιση ειδοποίησης στην παραλαβή νέας σημείωσης
8418=Χωρίς ηχητική ειδοποίηση στην παραλαβή νέας σημείωσης
8419=Εμφάνιση ληφθέντος σημείωσης με κλικ στο μήνυμα ειδοποίησης
8420=Εμφάνιση ομάδας "Εισερχόμενα" με κλικ στο μήνυμα ειδοποίησης
8421=Απόκρυψη ειδοποίησης κατά την αποστολή σημείωσης
8422=Απόκρυψη σημείωσης μετά την αποστολή
8424=Απόκρυψη επαφών στο περιέχομενο του μενού
8425=Εμφάνιση σημείωσης κατά την παραλαβή
8426=Εμφάνιση μεγάλων εικονιδίων στον Πίνακα Ελέγχου του PNotes
8427=Απόκρυψη κουμπιού "Απόκρυψη" ( * )
8430=Από:
8431=Προς:
8432=Απόκρυψη περιεχομένων σημείωσης στον Πίνακα Ελέγχου εάν η σημείωση ή η ομάδα της έχει κωδικό προστασίας
8433=Ενεργοποίηση ανταλλαγής
8434=Απόκρυψη σημείωσης σημαδεμένης ως "Ολοκληρωμένη"
8439=Διαθέσιμα παράθυρα
8445=Ομάδες
8449=Ομάδες
8453=Τοποθεσία αρχείων Σημειώσεων
8454=Τοποθεσία αρχείου Ευρετηρίου (notes.pnid)
8461=Συγχρονισμός
8462=Χρήση τοποθεσίας αρχείων σημειώσεων
8463=Όνομα Υπολογιστή
8465=Συμπερίληψη σημειώσεων από τον Κάδο Ανακύκλωσης στον τοπικό συγχρονισμό
8466=Τοπικός συγχρονισμός
8467=Αυτόματος συγχρονισμός με τους ακόλουθους Υπολογιστές κατά την εκκίνηση από δίσκο USB
8471=Ορθογραφικός έλεγχος
8472=Χρώμα υπογράμμισης
8475=Δεν υπάρχει στο Λεξικό
8476=Προτάσεις
8477=Παράβλεψη
8478=Παράβλεψη όλων
8479=Προσθήκη στο Λεξικό
8480=Αλλαγή
8481=Αλλαγή όλων
8482=Χρώμα γραμματοσειράς Λεζάντας
8483=Χρώμα γραμματοσειράς
8486=Οπτικά Στυλ
8488=Ένταση
8489=Ταχύτητα
8494=Ένταση ήχου
8498=Τερματισμός ειδοποίησης μετά από:
8500=Ενέργεια ύστερα από κλικ στην Περιοχή Ειδοποιήσεων

[messages]
no_note_created=Αδύνατη η δημιουργία του παραθύρου της σημείωσης
no_note_registered=Αδύνατη η εγγραφή της κατηγορίας παραθύρου της σημείωσης
no_skin_file=Το αρχείο Οπτικού Στυλ δεν υπάρχει. Το πρόγραμμα θα τερματιστεί.
save_note=Η Σημείωση έχει αλλάξει:
save_question=Θέλετε να την αποθηκεύσετε;
save_caption=Αποθήκευση
delete_confirm=Θέλετε να διαγράψετε οριστικά αυτή τη σημείωση;
delete_confirm_multiple=Θέλετε να διαγράψετε οριστικά τα επιλεγμένα στοιχεία;
delete_bin=Θέλετε να στείλετε αυτή τη σημείωση στον Κάδο Ανακύκλωσης;
delete_complete=Θέλετε να διαγράψετε εντελώς αυτή τη σημείωση;
delete_bin_multi=Θέλετε να διαγράψετε οριστικά (η ενέργεια δεν μπορεί να ακυρωθεί) τα επιλεγμένα μηνύματα;
delete_caption=Διαγραφή
invalid_date=Η μορφή της ημερομηνίας είναι άκυρη. Θα πρέπει να περιλαμβάνει ημέρα, μήνα, έτος, ώρα και λεπτά.
invalid_time=Η μορφή του χρόνου είναι άκυρη. Θα πρέπει να περιλαμβάνει ώρα και λεπτά.
hk_1=Η συντόμευση πληκτρολογίου
hk_2=έχει ήδη καταχωρηθεί. Επιλέξτε ένα άλλο, παρακαλώ.
hk_3=Διαγραφή τρέχουσας συντόμευσης πληκτρολογίου;
sound_1=Προσθήκη ήχου
sound_2=Επιβεβαίωση
sound_3=Το αρχείο υπάρχει ήδη στον κατάλογο 'ήχοι'. Να γίνει η Αντιγραφή;
sound_4=Το αρχείο ήχου δεν βρέθηκε. Επαναφορά της προεπιλογής.
sound_5=Διαγραφή επιλεγμένου ήχου;
no_success=Το πρόγραμμα δεν τελείωσε σωστά την τελευταία φορά. Θέλετε να φορτώσετε τις αυτόματα αποθηκευμένες σημειώσεις;
def_size=Είστε σίγουροι ότι θέλετε να ορίσετε το προεπιλεγμένο μέγεθος της σημείωσης σε
too_many_files=Μπορείτε να βάλετε στη σημείωση μόνο ένα αρχείο.
delete_previous=Θέλετε να διαγράψετε το αρχείο βάσης δεδομένων της προηγούμενης έκδοσης;
delete_group_0=Διαγραφή ομάδας
delete_group_1=ΠΡΟΣΟΧΗ! Η επιλεγμένη ομάδα, συμπεριλαμβανομένων όλων των σημειώσεων της, πρόκειται να διαγραφεί.
delete_group_2=Όλες οι υποομάδες της και οι σημειώσεις τους θα διαγραφούν επίσης.
delete_group_3=Η ενέργεια αυτή δεν μπορεί να ανακληθεί. Συνέχιση;
search_complete=Η αναζήτηση ολοκληρώθηκε.
replace_complete=Η αντικατάσταση ολοκληρώθηκε.
matches_found=Βρέθηκαν ταυτόσημα:
no_matches=Δεν βρέθηκαν ταυτόσημα.
check_for_update=Έλεγχος για ενημέρωση
new_version_1=μιά Νέα έκδοση του PNotes είναι διαθέσιμη
new_version_2=Πατήστε 'OK' για να προχωρήσετε στην σελίδα λήψης.
same_version=Χρησιμοποιείτε την τελευταία έκδοση του PNotes.
font_sample=Θέλει Αρετή και Τόλμη η Ελευθερία
save_before_send=Το σημείωμα πρέπει να αποθηκευτεί πριν από την αποστολή ως συνημμένο. Αποθήκευση τώρα;
already_exists=Σημείωση με την ίδια ταυτότητα υπάρχει ήδη. Παρακαλώ, επιλέξτε ένα άλλο αρχείο.
empty_bin=Άδειασμα κάδου ανακύκλωσης; (η ενέργεια δεν μπορεί να ακυρωθεί)
default_warning=Είστε έτοιμος να επαναφέρετε ΟΛΕΣ τις ρυθμίσεις του προγράμματος στις προεπιλεγμένες τιμές τους. Συνέχιση;
invalid_pwrd=Λανθασμένος κωδικός πρόσβασης
invalid_old_pwrd=Λανθασμένος παλιός κωδικός πρόσβασης
both_pwrd=Και οι δύο κωδικοί πρόσβασης πρέπει να είναι ταυτόσημοι. Παρακαλώ, ελέγξτε την ορθογραφία.
no_backup=Δεν υπάρχουν αντίγραφα ασφαλείας για την τρέχουσα σημείωση
delete_backup=Θέλετε να διαγράψετε οριστικά το επιλεγμένο αντίγραφο(α) ασφαλείας;
restore_backup=Θέλετε να επαναφέρετε τα δεδομένα από το επιλεγμένο αρχείο αντιγράφου ασφαλείας;
first_baloon_caption=Σας ευχαριστούμε που χρησιμοποιήσατε το PNotes!
first_baloon_message=Κάντε δεξί κλικ στο εικονίδιο της Γραμμής Εργαλείων για να ξεκινήσει η εργασία.
warning_trans_scroll=Επιτρέποντας τόσο τη διαφάνεια όσο και τις γραμμές κύλισης μπορεί να οδηγήσει σε "κόλλημα" για συστήματα πριν των Windows Vista.
invalid_image_size=Άκυρο μέγεθος της εικόνας. Πρέπει να είναι 16 x 16 pixels.
seng_exists=Αυτό το όνομα υπάρχει ήδη στον κατάλογο των μηχανών αναζήτησης
seng_delete=Διαγραφή επιλεγμένης μηχανής αναζήτησης;
downloading=Λήψη σε εξέλιξη...
replace_warning_1=Για να εκτελεστεί η λειτουργία αντικατάστασης το πρόγραμμα πρέπει να αλλάξει τα κριτήρια αναζήτησης σε
replace_warning_2=ενώ τα τρέχοντα κριτήρια αναζήτησης είναι
continue_question=Συνέχεια;
internet_unavailable=Δεν υπάρχει διαθέσιμη σύνδεση στο Internet
restore_full_warning=ΠΡΟΣΟΧΗ! Όλες οι σημειώσεις θα διαγραφούν και θα αντικατασταθούν από το επιλεγμένο αντίγραφο.
full_backup_success=Το ολοκληρωμένο αντίγραφο ήταν επιτυχές
synchronizing=Συγχρονισμός σε εξέλιξη...
sync_success=Ο Συγχρονισμός ολοκληρώθηκε με επιτυχία
external_exists=Λίστα εξωτερικών προγραμμάτων που περιέχουν αυτό το όνομα
external_delete=Διαγραφή επιλεγμένου εξωτερικού προγράμματος από την λίστα;
clean_bin_1=Οι ακόλουθες σημειώσεις θα διαγραφούν μόνιμα από τον Κάδο Ανακύκλωσης:
clean_bin_2=Επιλέξτε "Ναι" για συνέχιση ή "Όχι" για αναβολή της διαγραφής σε μελλοντικό χρόνο.
file_save_success=Η Αποθήκευση του αρχείου ήταν επιτυχής
contact_exists=Επαφή με ίδιο όνομα υπάρχει ήδη
contact_delete=Διαγραφή επιλεγμένης επαφής;
sending=Αποστολή σε εξέλιξη
received_caption=Παραλαβή νέας σημείωσης
received_1=Όνομα σημείωσης
received_2=Αποστολέας
received_3=Ημερομηνία/Ώρα Παραλαβής
sent_caption=Αποστολή σημείωσης
sent_1=Σημείωση
sent_2=απεστάλλει με επιτυχία
sent_3=Παραλήπτης:
sent_4=Ημερομηνία/Ώρα Αποστολής:
contacts_group_exists=Ομάδα επαφών με το ίδιο όνομα υπάρχει ήδη
contacts_group_delete_1=Διαγραφή επιλεγμένης ομάδας επαφών;
contacts_group_delete_2=(όλες οι επαφές της ομάδας θα μεταφερθούν στην ομάδα (None))
allow_hide_tray=Για την απόκρυψη του εικονιδίου της Γραμμής Εργαλείων όταν το πρόγραμμα είναι κλειδωμένο, πρέπει να θέσετε μια συντόμευση από το μενού 'Κλείδωμα Προγράμματος'.
local_sync_exists=Ο στόχος του τοπικού συγχρονισμού υπάρχει ήδη
local_sync_delete=Διαγραφή επιλεγμένου στόχου συγχρονισμού;
no_suggestion=Δεν υπάρχουν Προτάσεις
add_to_dict=Προσθήκη στο Λεξικό
spell_check_finished=Ο ορθογραφικός έλεγχος ολοκληρώθηκε

[captions]
add_icon=Προσθήκη Εικονιδίου
backup_caption=Αντίγραφο Ασφαλείας
browser=Επιλέξτε το προτινόμενο πρόγραμμα περιήγησης
change_pwrd=Αλλαγή κωδικού πρόσβασης
color=Επιλογή χρώματος
create_pwrd=Ορισμός κωδικού πρόσβασης
customize_icons=Προσαρμογή Εικονιδίων
date_formats=Πιθανές μορφές ημερομηνίας
diary=Ημερολόγιο
enter_pwrd=Εισαγωγή κωδικού πρόσβασης
font=Επιλογή γραμματοσειράς
group_default=Γενικά
group_edit=Τροποποίηση ομάδας
group_main=Όλες οι σημειώσεις
group_new=Νέα ομάδα
hide_group=Απόκρυψη ομάδας
import=Εισαγωγή σημειώσεων από προηγούμενες εκδόσεις
insert_picture=Εισαγωγή Εικόνας
load=Άνοιγμα Σημείωσης
loading_error=Σφάλμα Φόρτωσης
quick_search=Γρήγορη αναζήτηση
recycle_bin=Κάδος Ανακύκλωσης
rename=Μετονομασία Σημείωσης
restore_caption=Επαναφορά σημείωσης
restore_filter=Εφεδρείες των αντιγράφων των σημειώσεων
search_results=Αποτελέσματα αναζήτησης
show_group=Εμφάνιση ομάδας
sound=Επιλογή ήχου
time_formats=Πιθανές μορφές ώρας
total_decryption=Η αποκρυπτογράφηση όλων των σημειώσεων είναι σε εξέλιξη. Παρακαλώ, περιμένετε.
total_ecryption=Η κρυπτογράφηση όλων των σημειώσεων είναι σε εξέλιξη. Παρακαλώ, περιμένετε.
seng_new=Νέα υπηρεσία παροχής αναζήτησης
seng_modify=Επξεργασία υπηρεσίας παροχής αναζήτησης
favorites=Αγαπημένα
save_full_backup=Δημιουργία Ολοκληρωμένου Αντίγραφου
open_full_backup=Επαναφορά Από Ολοκληρωμένο Αντίγραφο
external_new=Νέο εξωτερικό πρόγραμμα
external_modify=Επεξεργασία εξωτερικού προγράμματος
add_external=Επιλογή εκτελέσιμου αρχείου
new_note=Χωρίς τίτλο
never=Ποτέ
save_text_file=Αποθήκευση ως έγγραφο κειμένου
incoλεπτάg=Εισερχόμενα
new_contact=Νέα Επαφή
edit_contact=Επεξεργασία Επαφής
note=σημείωση
group=ομάδα
windows=Καρφίτσωμα σημείωσης στο παράθυρο
no_cont_group=(None)
new_contacts_group=Νέα ομάδα Επαφών
edit_contacts_group=Επεξεργασία ομάδας Επαφών
choose_folder=Επιλογή φακέλου
new_sync_target=Νέος στόχος τοπικού συγχρονισμού
edit_sync_target=Επεξεργασία στόχου τοπικού συγχρονισμού
no_single_action=(Καμμία Ενέργεια)

[tabs]
0=Οπτικό Στυλ
1=Γραμματοσειρά
2=Χρονοδιάγραμμα

[tabs_options]
0=Εμφάνιση
1=Χρονοδιάγραμμα
2=Διάφορα

[columns]
0=Όνομα σημείωσης
1=Ομάδα
2=Τελευταία αποθήκευση
3=Τύπος χρονοδιαγράμματος
4=Όνομα
5=Αρχική σημείωση
6=Χρόνος αποθήκευσης
7=Ετικέτες
8=Προτεραιότητα
9=Ολοκληρώθηκε
10=Προστατευμένο
11=Αγαπημένα
12=Περιεχόμενα
13=Διεγραμμένα
14=Απεσταλμένα/Παραληφθέντα
15=Απεστάλλει στον
16=Απεστάλλει στις
17=Παραλήφθηκε από
18=Παραλήφθηκε στις
19=Δημιουργήθηκε
20=Προστασία με Κωδικό
21=Καρφιτσωμένα

[commands]
5000=Γραμματοσειρά
5001=Μέγεθος Γραμματοσειράς
5002=Χρώμα Γραμματοσειράς
5003=Έντονα
5004=Πλάγια
5005=Υπογράμμιση
5006=Διακριτή γραμμή
5007=Επισήμανση
5008=Στοίχιση αριστερά
5009=Στοίχιση κέντρο
5010=Στοίχιση δεξιά
5011=Κουκκίδες/Αρίθμηση
5100=Αυτόματο
5101=Χωρίς Γέμισμα

[status]
group=Ομάδα:
dd_impossible=(η Μεταφορά-και-Απόθεση είναι αδύνατη)
total=Σύνολο σημειώσεων:
group_notes=Σημειώσεις στην ομάδα:

[preview]
caption=Λεζάντα
part1=Κάντε διπλό κλικ εδώ στη σημείωση, για να αλλάξετε το χρώμα του φόντου.
part2=Κάντε διπλό κλικ στη λεζάντα για να αλλάξετε την γραμματοσειρά της.

[date_format_chars]
d=Ημέρα του μήνα ως ψηφία χωρίς μηδέν, μπροστά από τις μονοψήφιες ημέρες.
dd=Ημέρα του μήνα ως ψηφία με μηδέν, μπροστά από τις μονοψήφιες ημέρες.
ddd=Ημέρα της εβδομάδας, σε συντομογραφία τριών γραμμάτων.
dddd=Ημέρα της εβδομάδας, με το πλήρες όνομά της.
M=Μήνας ως ψηφία χωρίς μηδέν, μπροστά από τους μονοψήφιους μήνες.
MM=Μήνας ως ψηφία με μηδέν, μπροστά από τους μονοψήφιους μήνες.
MMM=Μήνας σε συντομογραφία τριών γραμμάτων.
MMMM=Μήνας με το πλήρες όνομά του.
y=Έτος ως δύο τελευταία ψηφία, αλλά χωρίς μηδέν για χρονιές λιγότερο από 10.
yy=Έτος ως δύο τελευταία ψηφία, αλλά με μηδέν για χρονιές λιγότερο από 10.
yyyy=Έτος εκπροσωπούμενο με πλήρη τέσσερα ψηφία.

[time_format_chars_h12]
h=Ώρα χωρίς μηδέν μπροστά από μονοψήφιες ώρες. 12-ωρο σύστημα.
hh=Ώρα με μηδέν μπροστά από μονοψήφιες ώρες. 12-ωρο σύστημα.

[time_format_chars_h24]
H=Ώρες χωρίς μηδέν μπροστά από μονοψήφιες ώρες. 24-ωρο σύστημα.
HH=Ώρες με μηδέν μπροστά από μονοψήφιες ώρες. 24-ωρο σύστημα.

[time_format_chars]
m=Λεπτά χωρίς μηδέν, μπροστά από τα μονοψήφια λεπτά.
mm=Λεπτά με μηδέν, μπροστά από τα μονοψήφια λεπτά.
s=Δευτερόλεπτα χωρίς μηδέν, μπροστά από τα μονοψήφια δεύτεραερόλεπτα.
ss=Δευτερόλεπτα με μηδέν, μπροστά από τα μονοψήφια δεύτεραερόλεπτα.
t=Ένας χαρακτήρας για την σήμανση του χρόνου, όπως η Π ή Μ.
tt=Πολλοί χαρακτήρες για την σήμανση του χρόνου, όπως η ΠΜ ή ΜΜ.

[left_panel]
202=Εμφάνιση
203=Οπτικά Στυλ
204=Χρονοδιάγραμμα
205=Στοίχιση
206=Συμπεριφορά
207=Διάφορα
208=Προστασία
209=Ημερολόγιο
210=Δίκτυο

[search_columns]
0=Σημείωση
1=Γραμμή
2=Στήλη

[weekdays]
0=Δευ
1=Τρι
2=Τετ
3=Πεμ
4=Παρ
5=Σαβ
6=Κυρ

[titles_columns]
0=Τίτλος

[ordinals]
0=Πρώτη
1=Δεύτερη
2=Τρίτη
3=Τέταρτη
4=Τελευταία

[weekdays_full]
0=Δευτέρα
1=Τρίτη
2=Τετάρτη
3=Πέμπτη
4=Παρασκευή
5=Σάββατο
6=Κυριακή

[login_captions]
conf_pwrd=Επιβεβαίωση κωδικού πρόσβασης
enter_pwrd=Εισαγωγή κωδικού πρόσβασης
new_pwrd=Νέος κωδικός πρόσβασης
old_pwrd=Παλιός κωδικός πρόσβασης

[engines_columns]
0=Όνομα
1=Γραμμή ερώτησης

[ext_progs_columns]
0=Όνομα
1=Πρόγραμμα
2=Παράμετροι γραμμής εντολών

[contacts_columns]
0=Όνομα
1=Όνομα Υπολογιστή
2=Διεύθυνση IP

[local_sync_columns]
0=Όνομα Υπολογιστή
1=Τοποθεσία αρχείων Σημειώσεων
2=Τοποθεσία αρχείου Ευρετηρίου

[windows_columns]
0=Κείμενο παραθύρου
1=Κλάση παραθύρου

[search_criteria]
0=Ταίριασμα με την ακριβή φράση
1=Ταίριασμα με όλες τις λέξεις
2=Ταίριασμα με τουλάχιστον μία λέξη

[search_scope]
0=Εύρεση στο κείμενο
1=Εύρεση στους τίτλους
2=Εύρεση στο κείμενο και στους τίτλους

[search_match]
0=μόνο κείμενο
1=μόνο τίτλος
2=κείμενο και τίτλος

[def_naλεπτάg]
0=Πρώτος χαρακτήρας της σημείωσης
1=Τρέχουσα ημερομηνία/ώρα
2=Τρέχουσα ημερομηνία/ώρα και πρώτος χαρακτήρας της σημείωσης

[search_dates_fields]
0=Ημερομηνία δημιουργίας
1=Ημερομηνία αποθήκευσης
2=Ημερομηνία αποστολής
3=Ημερομηνία παραλαβής
4=Ημερομηνία διαγραφής

[stop_loop]
0=Ποτέ
5=5 δεύτερα
10=10 δεύτερα
15=15 δεύτερα
30=30 δεύτερα
45=45 δεύτερα
60=1 λεπτά
120=2 λεπτά
180=3 λεπτά
300=5 λεπτά
900=15 λεπτά
1800=30 λεπτά

[about]
dialog=Σχετικά
license=Αυτό το πρόγραμμα διανέμεται υπό τους όρους της GNU General Public License έκδοση 2 ή νεότερη
show_license=Συμφωνητικό Χρήσης
thanks_1=Ιδιαίτερες ευχαριστίες για σημαντικές παρατηρήσεις, νέες ιδέες, προτάσεις και ανιδιοτελής δοκιμές στους:
thanks_2=Ευχαριστίες σε όλο τον κόσμο που δοκίμασε, που μετάφρασε, ή που απλώς χρησιμοποιεί το πρόγραμμα.
png_lib=Αποκωδικοποίηση εικόνων PNG - PNGlib, δωρεάν αποκωδικοποιητής εικόνων PNG από τον Thomas Bleeker.
hunspell=Ορθογραφικός έλεγχος - Βιβλιοθήκη Hunspell από τον Hunspell.

[program]
name=PNotes - Εικονική Ατζέντα Σημειώσεων